tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "molovo/revolver"
tap "mpv-player/mpv"
tap "pivotal/tap"
tap "thoughtbot/formulae"
tap "watsonbox/cmu-sphinx"
brew "readline"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "gettext", link: false
brew "libffi"
brew "calc"
brew "cowsay"
brew "curl"
brew "docker", link: false
brew "fasd"
brew "ffmpeg"
brew "fribidi"
brew "fzf"
brew "gcc"
brew "gobject-introspection"
brew "harfbuzz"
brew "htop"
brew "httpie"
brew "hub"
brew "influxdb"
brew "irssi"
brew "jq"
brew "libtool"
brew "libvo-aacenc"
brew "little-cms2"
brew "lua"
brew "makedepend"
brew "maven"
brew "mitmproxy"
brew "mpg123"
brew "mpv"
brew "node"
brew "nyancat"
brew "openshift-cli"
brew "pacvim"
brew "pandoc"
brew "pgcli"
brew "postgresql"
brew "potrace"
brew "rcm"
brew "ripgrep"
brew "st"
brew "swig"
brew "telnet"
brew "terraform"
brew "tldr"
brew "tmux"
brew "tree"
brew "unar"
brew "unrar"
brew "vimpager"
brew "wget"
brew "github/gh/gh"
brew "molovo/revolver/revolver"
brew "pivotal/tap/springboot"
brew "watsonbox/cmu-sphinx/cmu-pocketsphinx", args: ["HEAD"]
